Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/valggat.html.tmx
Source language: sme
Languages: smn

source: Sámedikki válggat
smn: Sämitige vaaljah

source: Sámiide eamiálbmogin lea vuođđolágas sihkkaraston iežaset giela ja kultuvrra guoski iešráđđen sámiid ruovttuguovllus.
smn: Sämmiláid algâaalmugin lii vuáđulaavâst torvejum jieijâs kielân já kulttuurân kyeskee jiešhaldâšem sämikuávlust.

source: Iešráđđema pláne ja ollašuhttá sámediggi jagi 1996 rájes (Láhka sámedikkis 974/1995 , láhka sámedikki birra addojuvvon lága rievdadeamis 1725/1995 ja 1279/2002 ).
smn: Jiešhaldâšem vuáváá já olášut sämitigge ive 1996 rääjist ( Laahâ sämitiggeest 17.7.1995/974 ).

source: Sámediggi lea sámiid iežaset álbmotválljen orgána, man bargun lea fuolahit sámiid iežaset giela ja kultuvrra sihke sámiid sajádaga eamiálbmogin guoski áššiid.
smn: Sämitigge lii sämmilij jieijâs aalmugváldálâš ovdâsteijeejuávkku, mon pargon lii tipšođ sämmilij jieijâs kielâ já kulttuur sehe sämmilij sajattâhân algâaalmugin kyeskee aašijd.

source: Sámedikki válgalávdegoddi ollašuhttá válggaid sámedikkis addojuvvon lága 4 logu ja vuoigatvuohtaministeriija válgameannudeamis addán ásahusa (3.11.2006/965) mielde.
smn: Sämitige vaaljâlävdikodde olášut vaaljâid sämitiggeest adelum laavâ 4 lovo já riehtiministeriö vaaljâlattiimist adelem asâttâs ( 3.11.2006/965 ) miäldásávt.

source: Jietnavuoigadahtton leat sápmelaččat, geat leat merkejuvvon sámedikki válgalogahallamii.
smn: Jienâvuoigâdvuođâliih láá sämmiliih, kiäh láá merkkejum sämitige vaaljâluvâttâlmân.

source: Jietnavuoigadahtton sápmelaččat leat maiddái válgagelbbolaččat ja sáhttet álgit válggain evttohassan.
smn: Jienâvuoigâdvuođâliih sämmiliih láá meiddei vaaljâtoháliih já pyehtiđ riemmâđ vaaljâin iävtukkâssân.

source: Sámediggeválggat doaimmahuvvojit juohke njealját jage.
smn: Sämitiggevaaljah toimâttuvvojeh jyehi niäljád ive.

source: Čuovvovaš sámedikki válggat doaimmahuvvojit jagi 2023 .
smn: Puátteeh sämitige vaaljah toimâttuvvojeh ive 2023 .

source: Sámedikki válggat 2023
smn: Sämitige vaaljah 2023

source: Sámedikki válggat doaimmahuvvojit 4.9.-2.10.2023.
smn: Sämitige vaaljah toimâttuvvojeh 4.9.-2.10.2023.

source: Válggain jietnavuoigadahtton leat sápmelaččat, geat leat merkejuvvon sámedikki válgalogahallamii.
smn: Vaaljâin jienâvuoigâdvuođâliih láá sämmiliih, kiäh láá merkkejum sämitige valjâluvâttâlmân.

source: Válgalogahallama ráhkadeapmi ja dasa ohcaleapmi
smn: Vaaljâluvâttâllâm rähtim já toos ucâlum

source: Válgalávdegoddi merke válgalogahallamii daid sápmelaččaid, geat ledje jietnavuoigadahtton jagi 2019 válggain.
smn: Vaaljâlävdikodde merkkee vaaljâluvâttâlmân taid sämmilijd, kiäh lijjii jienâvuoigâdvuođâliih ive 2019 vaaljâin.

source: Ovddit válggain válgalogahallamii merkejuvvon olbmuid mánát, geat leat boahtán jienastanvuoigatvuođaahkái, nuppiid sániiguin devdet 18 jagi maŋimustá válggaid maŋimuš beaivve, merkejuvvojit válgalogahallamii das maŋŋá, go sii leat almmuhan doallat iežaset sápmelažžan.
smn: Ovdebijn vaaljâin vaaljâluvâttâlmân merkkejum ulmui párnááh, kiäh láá šoddâm jienâvuoigâdvuotâahan ađai tevdih 18 ihheed majemustáá vaaljâi majemuš peeivi, merkkejuvvojeh vaaljâluvâttâlmân tast maŋa, ko sij láá almottâm ete aneh jieijâs sämmilâžžân.

source: Dán almmuhusa galgá bargat juovlamánu maŋimuš beaivve rádjai, mii lea ovdal válgajagi.
smn: Taat almottâs kalga toohâđ vaaljâive ovdiipiäláá juovlâmáánu majemuu peeivi räi.

source: Válgalogahallamii merkejuvvojit maiddái dat olbmot, geat ieža čálalaččat ohcalit válgalogahallamii ja geaid válgalávdegoddi gávnnaha jietnavuoigadahtton sápmelažžan.
smn: Vaaljâluvâttâlmân merkkejuvvojeh meiddei toh ulmuuh, kiäh jiejah ucâluveh kirjálávt vaaljâluvâttâlmân já kiäid vaaljâlävdikodde pááhud jienâvuoigâdvuođâlâš sämmilâžžân.

source: Válgalogahallamii sáhttá ohcalit sámediggelága 3 §:a 1 momeantta 1, 2 ja 3 čuoggáid ja 21 § vuođul.
smn: Vaaljâluvâttâlmân puáhtá ucâluđ sämitiggelaavâ 3 § 1 moomeent 1, 2 já 3 saje já 21 § vuáđuld.

source: Bivdaga válgalogahallamii váldima dahje das eretsihkkuma várás galgá bargat válgalávdegotti dan dárkkuhusa várás ráhkadan ohcamušskoviin, man galgá máhcahit válgalávdegoddái poastta fárus nu, ahte dat joavdá maŋimustá juovlamánu 31 beaivve dmu 16.00, mii lea ovdal válgajagi.
smn: Pivdem vaaljâluvâttâlmân väldimân teikâ tast meddâlistmân kalga toohâđ vaaljâlävdikode taan tárguttâs várás rähtim ucâmušluámáttuváin, mon kalga macâttiđ vaaljâlävdikoodán poostâ peht nuuvt, ete tot lii vuástáväldest majemustáá vaaljâive ovdiipiäláá juovlâmáánu 31 peeivi tme 16.00.

source: Almmuhus jienastanvuoigatvuođas
smn: Almottâs jienâvuoigâdvuođâst

source: Válgalogahallamii merkejuvvon sápmelaččat ožžot almmuhusa jienastanvuoigatvuođas, válgalogahallama oaidninláhkai doallanáiggis ja -báikkiin ja válggaid doaimmaheapmái gulavaš eará áššiin poastta fáro guovva-njukčamánus válgajagi.
smn: Vaaljâluvâttâlmân merkkejum sämmiliih uážžuh almottâs jienâvuoigâdvuođâstis, vaaljâluvâttâllâm uáinimnááláorroomääigist já -soojijn já eres vaaljâi tooimâtmân kullee aašijn poostâ peht vaaljâive kuovâ-njuhčâmáánust.

source: Buohkaide jienastanvuoigatvuođa bivdán olbmuide sáddejuvvo ovdal válgalogahallama ásaheami oaidninláhkai diehtu das, leatgo sii merkejuvvon válgalogahallamii vai eai.
smn: Puohháid jienâvuoigâdvuođâ pivdám ulmuid vuolgâttuvvoo ovdil vaaljâluvâttâllâm uáinimnáálápieijâm tiätu tast, ete láá-uv sii merkkejum vaaljâluvâttâlmân vâi iä.

source: Válgalogahallan lea oaidninláhkai válgajagi njukčamánus 10 maŋŋálas árgabeaivve, ii goittotge árgalávvardaga.
smn: Vaaljâluvâttâllâm lii uáinimnáálá vaaljâive njuhčâmáánust 10 maŋalâs argâpeeivi, ij kuittâg argâlávurduv.

source: Válgalogahallama dárkilut oaidninláhkai doallanáiggis ja – báikkis almmuhuvvo almmolaš gulahusain.
smn: Vaaljâluvâttâllâm täärhib uáinimnááláorroomääigist já -saajeest almottuvvoo almolâš kulluuttâssáin.

source: Olmmoš, guhte lea iežas mielas guđđon vuoiggaheamet eret válgalogahallamis dahje gean guoskevaš merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimustá 14 beaivve válgalogahallama oaidninláhkai doallama guoskevaš áiggi nohkamis.
smn: Olmooš, kote lii jieijâs mielâst kuođđum vuoigâdvuođâttáá meddâl vaaljâluvâttâlmist teikâ kiäm kyeskee merkkim vaaljâluvâttâlmist lii puástud, puáhtá kirjálávt vaattâđ njuolgim vaaljâlävdikoddeest majemustáá 14 peeivi vaaljâluvâttâllâm uáinimnáálátolâmân kyeskee ääigi nuhâmist.

source: Válgalávdegotti mearrádussii duhtameahttun sáhttá buktit vuigengáibádusa sámedikki stivrai čoavdima várás.
smn: Vaaljâlävdikode miärádâsân tutâmettum puáhtá tuálvuđ njuolgimvátámuš sämitige stiivrâ čuávdimnáál.

source: Evttohasa ásaheapmi
smn: Iävtukkâs asâttem

source: Evttohasa sámedikki válggaide sáhttet ásahit uhcimustá golbma jietnavuoigadahtton sápmelačča maŋimustá 31 beaivve ovdal válgadoaimmahusa álggaheami.
smn: Iävtukkâs sämitige valjáid pyehtih asâttiđ ucemustáá kulmâ jienâvuoigâdvuođâlâš sämmilii majemustáá 31 peeivi ovdil vaaljâtoimâttâs algâttem.

source: Evttohasa ásaheamis dieđihuvvo almmolaš gulahusain.
smn: Iävtukkâs aasâtmist tieđettuvvoo almolâš kulluuttâssáin.

source: Evttohasásaheami várás devdojuvvo válgalávdegotti nannen skovvi.
smn: Iävtukkâsasâttâllâm várás kalga tevdiđ vaaljâlävdikode nanodem luámáttuv.

source: Válgalávdegoddi gieđahallá evttohasaid válgagelbbolašvuođa, ráhkada ja nanne sin guoskevaš evttohaslogahallama ja almmustahttá dan farggamusat.
smn: Vaaljâlävdi¬kodde kieđâvuš iävtukkâsâi vaaljâtohálâšvuođâ, ráhtá já naanood sijjân kyeskee iävtukkâsluvâttâllâm já almostit ton ájáttâlhánnáá.

source: Válggaid doaimmaheapmi
smn: Vaaljâi toimâttem

source: Sámediggeválggat doaimmahuvvojit válgajagi čakčamánu vuosttas dievas vahku vuossárggas álgi njealje vahku áigge.
smn: Sämitiggevaaljah toimâttuvvojeh vaaljâive čohčâmáánu vuossâmuu oles oho vuossaargâst älgee neelji oho ääigi.

source: Válgaáššebáhpárat doaimmahuvvojit jietnavuoigadahtton olbmuide čakčamánu álggus poastta fárus čálihuvvon breavan ja jienasteaddji máhcaha válgaáššebáhpáriid válgalávdegoddái seammá láhkai čálihuvvon sáddehussan das maŋŋá go lea jienastan.
smn: Vaaljâäššikirjeh toimâttuvvojeh jienâvuoigâdvuođâláid čohčâmáánu aalgâst poostâ peht kirjejum reiváin já jienâsteijee maaccât vaaljâäššikiirjijd vaaljâlävdikoodán siämmáá náálá kirjejum vuolgâttâssân ko lii jienâstâm.

source: Poastta bokte sáddejuvvon válgaáššebáhpárat galget leat válgalávdegottis jienaidrehkenastima álggaheami rádjai.
smn: Poostâ peht vuolgâttum vaaljâäššikirjeh kalgeh leđe vaaljâlävdikoddeest jienâirekinistem algâttem räi.

source: Jienaidrehkenastin álggahuvvo válggaid álggaheamis viđát vahku vuossárgga.
smn: Jienâirekinistem algâttuvvoo vaaljâi aalgâtmist viiđâd oho vuossaargâ.

source: Sámedikki lahttun bohtet dat 21 olbmo, geat válggain leat ožžon eanemus jienaid dainna eavttuin, ahte sin joavkkus leat uhcimustá golbma lahtu guđege sámiid ruovttuguovllu gielddas (oktiibuot 12).
smn: Sämitige jesânin šaddeh toh 21 olmožid, kiäh láá vaaljâin uažžum enâmustáá jienâid toin iävttoin, et sii juávhust láá ucemustáá kulmâ jeessân jieškote-uv sämikuávlu kieldâst (ohtsis 12).

source: Lassin dáid gielddain boahtá válljejuvvot okta várrelahttu guđege gielddas (oktiibuot 4).
smn: Lasseen täin kieldâin šadda väljejuđ ohtâ värijeessân jieškiäst-uv (ohtsis 4).

source: Válgalávdegoddi nanne válgga bohtosa goalmmát beaivve jienaidrehkenastima álggaheamis doallan čoahkkimis.
smn: Vaaljâlävdikodde naanood vaaljâi puáttus čuákkimistis, mii tuálloo kuálmád peeivi jienâirekinistem aalgâtmist.
